{
  "新型コロナウイルス感染症が心配なときに": "Cuando le preocupa la nueva infección por coronavirus",
  "かかりつけ医に相談することもできます。": "También puede consultar a su médico de familia",
  "詳しくはこちらをご参照ください。 ": "Para más detalles, por favor consultar aquí",
  "詳細を見る（東京都福祉保健局）": "Ver detalles (Oficina de Salud y Bienestar del Gobierno Metropolitano de Tokio)",
  "都内の最新感染動向": "Últimas tendencias de infección en Tokio",
  "自分や家族の症状に不安や心配があればまずは電話相談をどうぞ": "Si tiene alguna duda o preocupación sobre sus síntomas o los de su familia, llamar primero al teléfono de consultas",
  "相談の手順を見る": "Ver el procedimiento de consulta",
  "検査陽性者の状況": "Situación de las personas de pruebas positivas",
  "陽性患者数": "Número de pacientes positivos",
  "陽性患者の属性": "Cualidad de pacientes positivos",
  "検査実施件数": "Número de pruebas",
  "新型コロナコールセンター相談件数": "Nuevo número de consulta de Corona Call Center",
  "新型コロナ受診相談窓口相談件数": "Nuevo consultor de consultas de Corona",
  "都営地下鉄の利用者数の推移": "Cambios en el número de usuarios del metro Toei",
  "都庁来庁者数の推移": "Cambios en la cantidad de personas que visitan el Gobierno Metropolitano de Tokio",
  "テーブルを表示": "Mostrar tabla",
  "※1: 疑い例・接触者調査": "※1: Caso sospechoso e investigación de contactos",
  "その他（※2）": "Otros（※2）",
  "※2: チャーター便・クルーズ船": "※2: Vuelos chárter y cruceros",
  "{date}の累計": "Total de {date}",
  "期間: {duration}": "Período: {duration}",
  "{duration}の利用者数との相対値: {percentage}": "Valor de {duration} en relación al número de usuarios: {percentage}",
  "1月20日~1月24日": "20-24 de enero",
  "2月10日~14日": "10-14 de febrero",
  "2月17日~21日": "17-21 de febrero",
  "2月25日~28日": "25-28 de febrero",
  "1月": "Enero",
  "2月": "Febrero",
  "3月": "Marzo",
  "4月": "Abril",
  "5月": "Mayo",
  "6月": "Junio",
  "7月": "Julio",
  "8月": "Agosto",
  "9月": "Septiembre",
  "10月": "Octubre",
  "11月": "Noviembre",
  "12月": "Diciembre",
  "人": "Persona",
  "件": {
    "tested": "probados",
    "reports": "informes"
  },
  "公表日": "Fecha de publicación",
  "居住地": "Residencia",
  "年代": "Época",
  "性別": "Sexo",
  "埼玉県": "Saitama",
  "湖南省長沙市": "Changsha, Hunan",
  "湖北省武漢市": "Wuhan, Hubei",
  "{age}代": "Generación {age}",
  "10歳未満": "Menores de 10",
  "男性": "Hombre",
  "女性": "Mujer",
  "退院※": "Descarga※",
  "臨時休校中の新型コロナウイルス感染症対応についてのお願い": "Pedido acerca de la nueva infección por coronavirus, durante la suspensión temporal de la escuela",
  "感染予防・健康管理": "Prevención de infecciones y cuidado de la salud",
  "不特定多数の人の集まる場所等への外出を避け、基本的に自宅で過ごしてください。": "Evitar salir a lugares donde se reúnen un número indeterminado de personas, básicamente quedarse en casa.",
  "手洗い、咳エチケット等により、感染予防に努めてください。": "Tratar de prevenir la infección, lavándose las manos y utilizando la etiqueta de la tos.",
  "【参考】感染症予防のための正しい手洗い方法（動画）": "【Referencia】Método correcto del lavado de manos, para la prevención de enfermedades infecciosas (video)",
  "規則正しい生活を心がけ、日常の健康管理に十分気を付けてください。": "Mantener una vida normal y tomar bastante cuidado con la salud diaria.",
  "感染症を疑う場合の対応": "Qué hacer en caso de sospechar una enfermedad infecciosa",
  "各保健所にご相談ください": "Si tiene síntomas de resfrío y fiebre de 37.5 grados o más por 4 días seguidos o más, fuerte fatiga (malestar), o dificultad para respirar (disnea), consultar con el centro de salud pública.",
  "各保健所の電話番号について": "Sobre el número del centro de consulta telefónica de las personas que retornaron y contactos de la ciudad de Hamamatsu",
  "「新型コロナウイルス感染症にかかる相談窓口について」": "[Sobre la ventanilla de consultas de la nueva infección por coronavirus]",
  "その他": {
    "parent": "Otros",
    "graph": "Otros"
  },
  "詳細は、各学校からのお知らせ等をご確認ください。": "Para más detalles, consulte los avisos de cada escuela.",
  "企業の皆様・はたらく皆様へ": "Para todos en la empresa y todos los que trabajan",
  "新型コロナウイルス感染症に対応した制度融資": "Financiamiento institucional para nuevas enfermedades infecciosas por coronavirus",
  "感染症により事業活動に影響を受けている中小企業等を対象とした制度融資（「緊急融資」、「緊急借換」、「危機対応融資」）です。いずれも融資限度額は2億8千万円で、信用保証料を都が補助します。": "Este es un préstamo del sistema ([préstamo de emergencia], [refinanciamiento de emergencia], [préstamo de respuesta a crisis]) para PYME cuyas actividades comerciales se ven afectadas por enfermedades infecciosas. En cada caso, el monto máximo del préstamo es de 280 millones de yenes, y el capital subsidia la tarifa de garantía de crédito.",
  "新型コロナウイルスによる経営課題に関する専門家派遣": "Despacho de expertos en temas de gestión debido al nuevo coronavirus",
  "新型コロナウイルス感染症により経営面の影響を受けている中小企業を対象に、中小企業診断士等の専門家を無料で派遣し、経営改善等に向けたアドバイスを実施します（1社あたり4回まで・無料）。": "Para las pequeñas y medianas empresas afectadas por la nueva infección por coronavirus en el lado de la administración, se enviarán de forma gratuita especialistas como médicos de pequeñas y medianas empresas para brindar asesoramiento para mejorar la gestión (4 por compañía) Hasta tiempos y gratis).",
  "中小企業従業員融資": "Financiamiento de empleados de pequeñas empresas",
  "感染症等の影響による休業での収入減等に備え、中小企業の従業員向けに実質無利子の融資を行います（融資限度額100万円）。": "En preparación para una disminución en los ingresos debido a las vacaciones debido a enfermedades infecciosas, etc., no proporcionaremos prácticamente ningún interés a los empleados de pequeñas y medianas empresas (límite de financiación de 1 millón de yenes).",
  "新型コロナウイルス感染症に係る休業等支援事業（専門家派遣）": "Negocio para apoyar la licencia relacionada con nuevas enfermedades infecciosas por coronavirus (despacho de expertos)",
  "感染症の拡大を理由とする従業員の休業等にあたり、国の雇用調整助成金の特例措置等を利用する中小企業等を対象に、社会保険労務士派遣による相談助言を行います（1社5回まで。無料）。": "En el caso de la baja de los empleados debido a la propagación de enfermedades infecciosas, proporcionaremos asesoramiento de consulta enviando consultores laborales del seguro social a las pequeñas y medianas empresas, etc., que utilizan medidas especiales, como subsidios nacionales de ajuste de empleo (5 por empresa) Hasta una vez. Gratis).",
  "新型コロナウイルス感染症対策雇用環境整備促進事業": "Nuevo Proyecto de Promoción de Mejoramiento del Medio Ambiente Laboral para el Control de Enfermedades Infecciosas del Coronavirus",
  "感染症の拡大を理由として、国の雇用調整助成金等を活用し、非常時における勤務体制づくりなど職場環境整備に取り組む都内中小企業に奨励金を支給します（1事業所10万円）。": "Debido a la propagación de enfermedades infecciosas, utilizaremos el subsidio nacional de ajuste de empleo, etc. para proporcionar incentivos a las pequeñas y medianas empresas en Tokio que están trabajando para mejorar el entorno laboral, como la creación de un sistema de trabajo en caso de emergencia (1 sitio comercial: 100,000 yenes).",
  "テレワーク導入モデル体験事業": "Introducción al modelo de teletrabajo experiencia empresarial",
  "テレワーク導入を検討している中堅・中小企業等を対象に、テレワークを体験できる端末やツールを無償貸与することにより、テレワークのメリット・効果を体感できる機会を提供します。": "Brindamos oportunidades para experimentar los beneficios y los efectos del teletrabajo prestando terminales y herramientas que pueden experimentar el teletrabajo de forma gratuita a las pequeñas y medianas empresas que están considerando la introducción del teletrabajo.",
  "事業継続緊急対策（テレワーク）助成金": "Subvención de medidas de emergencia de continuidad comercial (teletrabajo)",
  "都内中堅・中小企業に対し、テレワークの導入に必要な機器やソフトウェア等の経費を助成します（限度額250万円、助成率10/10）。ぜひご活用ください。": "Subvencionaremos los costos de equipos y software necesarios para introducir el teletrabajo a empresas medianas y pequeñas en Tokio (monto máximo de 2.5 millones de yenes, tasa de subsidio 10/10）。ぜひご活用ください。",
  "テレワークオンラインセミナー開催": "Seminario en línea de teletrabajo realizado",
  "経済団体と連携したテレワーク導入のきっかけづくりのためのオンラインセミナーを開催します。": "Realizaremos un seminario en línea para crear oportunidades para introducir el teletrabajo en cooperación con organizaciones económicas.",
  "中小企業者等特別相談窓口": "Charlas especiales para pymes y otros.",
  "資金繰りに関する相談、経営に関する相談": "Consulta sobre flujo de caja y gestión",
  "フリーランスを含む個人事業主特別相談窓口": "Ventana de consulta especial para propietarios de negocios individuales, incluido freelance",
  "資金繰りに関する相談、経営に関する相談（契約におけるトラブル等）": "Consulta sobre flujo de caja, gestión (Problemas en el contrato, etc.)",
  "緊急労働相談ダイヤル": "Dial de consulta laboral de emergencia",
  "新しいワークスタイルや企業活動の東京モデル「スムーズビズ」": "Modelo de Tokio de nuevo estilo de trabajo y actividades corporativas [Smooth Biz]",
  "テレワーク・時差出勤などスムーズビズの取組は、新型コロナウイルス感染症の対策としても効果的です。感染症対策として、東京2020大会時の交通混雑緩和に向けた取組の前倒しをお願いします。": "Las iniciativas Smooth Biz, como el trabajo a distancia y el teletrabajo, también son efectivas como medidas contra las nuevas infecciones por coronavirus. Como medida de control de enfermedades infecciosas, avance en los esfuerzos para reducir la congestión del tráfico durante los Juegos de Tokio 2020.",
  "当サイトについて": "Sobre este sitio",
  "当サイトは新型コロナウイルス感染症 (COVID-19) に関する最新情報を提供するために、東京都が開設したものです。": "Este sitio fue abierto por el Gobierno Metropolitano de Tokio para proporcionar la información más reciente sobre la nueva infección por coronavirus (COVID-19).",
  "東京都による公式情報と客観的な数値をわかりやすく伝えることで、東京都にお住まいの方や、東京都内に拠点を持つ企業の方、東京都を訪れる方が、現状を把握して適切な対策を取れるようにすることを目的としています。": "Al comunicar información oficial y cifras objetivas del Gobierno Metropolitano de Tokio de una manera fácil de entender, las personas que viven en Tokio, las empresas con base en Tokio y las personas que visitan Tokio podrán comprender la situación actual y tomar las decisiones adecuadas. El objetivo es poder tomar medidas.",
  "ブラウザ環境について": "Sobre el entorno del navegador",
  "当サイトは以下の環境でご覧いただくことを推奨いたします。": "Recomendamos ver este sitio en el siguiente entorno.",
  "Microsoft Edge 最新版": "Microsoft Edge nuevo",
  "Mozilla Firefox 最新版": "Mozilla Firefox nuevo",
  "Google Chrome 最新版（Windows 10以上）": "Google Chrome nuevo (Windows 10 y superior)",
  "Apple Safari (macOS) 最新版": "Apple Safari (macOS) nuevo",
  "Opera Software ASA Opera 最新版": "Opera Software ASA Opera nuevo",
  "※ 推奨環境以外で利用された場合や、推奨環境下でもご利用のブラウザの設定等によっては、正しく表示されない場合がありますのでご了承ください。": "Tenga en cuenta que es posible que no se muestre correctamente si se usa en un entorno que no sea el recomendado, o incluso en el entorno recomendado, según la configuración del navegador que esté utilizando.",
  "当サイトへのリンクについて": "Acerca de los enlaces en este sitio web",
  "当サイトへのリンクは自由です。": "Los enlaces en este sitio son gratuitos.",
  "JavaScriptについて": "Sobre JavaScript",
  "当サイトではJavaScriptを使用しております。": "Este sitio utiliza JavaScript",
  "JavaScriptを無効にして使用された場合、各ページが正常に動作しない、または、表示されない場合がございます。": "Si JavaScript está deshabilitado y se usa, es posible que cada página no funcione normalmente o que no se muestre.",
  "当サイトをご利用の際には、JavaScriptを有効にして頂きますようお願いいたします。": "Habilite JavaScript cuando use este sitio.",
  "クッキー (Cookie) について": "Sobre cookie  (Cookie)",
  "当サイトの一部ではクッキーを使用しています。": "Algunas partes de este sitio, utilizan cookies.",
  "クッキーとは、Webコンテンツからの要求で利用者の手元の端末に一時的に保存されるデータのことで、当サイトでは利用状況の把握のためにクッキーを使用する場合があります。": "Las cookies son datos que se almacenan temporalmente en el terminal del lado del usuario en respuesta a una solicitud del contenido web, y este sitio puede usar cookies para determinar el estado de uso.",
  "ブラウザに関する情報の収集を希望しない場合は、インターネット閲覧ソフト（ブラウザ）をご自身で設定することにより、クッキーの機能が働かないようにすることも可能です。": "Si no desea recopilar información sobre el navegador, puede configurar el software de navegación de Internet (navegador) para evitar que la función de cookies funcione.",
  "ただし、クッキーを受け入れない設定をされている場合は、当サイトの機能が正常に動作しない場合がございます。": "Sin embargo, si no acepta cookies, es posible que las funciones de este sitio no funcionen correctamente.",
  "Google Analyticsの利用について": "Google Analyticsの利用について",
  "当サイトでは、サービス向上やサイトの改善のためにGoogle LLCの提供するアクセス分析のツールであるGoogle Analyticsを利用した計測を行っております。": "当サイトでは、サービス向上やサイトの改善のためにGoogle LLCの提供するアクセス分析のツールであるGoogle Analyticsを利用した計測を行っております。",
  "Google Analyticsは、当サイトが発行するクッキー (Cookie) を利用して、個人を特定する情報を含まずにWebサイトの利用データ（アクセス状況、トラフィック、閲覧環境など）を収集しております。クッキー (Cookie) の利用に関してはGoogleのプライバシーポリシーと規約に基づいております。": "Google Analyticsは、当サイトが発行するクッキー (Cookie) を利用して、個人を特定する情報を含まずにWebサイトの利用データ（アクセス状況、トラフィック、閲覧環境など）を収集しております。クッキー (Cookie) の利用に関してはGoogleのプライバシーポリシーと規約に基づいております。",
  "取得したデータは Webサイト利用状況の分析、サイト運営者へのレポートの作成、その他のサービスの提供に関わる目的に限り、これを使用します。": "取得したデータは Webサイト利用状況の分析、サイト運営者へのレポートの作成、その他のサービスの提供に関わる目的に限り、これを使用します。",
  "Google Analyticsの利用規約及びプライバシーポリシーに関する説明については、Google Analyticsのサイトをご覧ください。": "Google Analyticsの利用規約及びプライバシーポリシーに関する説明については、Google Analyticsのサイトをご覧ください。",
  "Google Analytics利用規約": "Google Analytics利用規約",
  "Googleのプライバシーポリシー": "Googleのプライバシーポリシー",
  "Google Analyticsに関する詳細情報": "Google Analyticsに関する詳細情報",
  "免責事項": "Inmunidad Exención de responsabilidad",
  "また、利用者が当サイトを利用したことにより発生した利用者の損害及び利用者が第三者に与えた損害に対して、責任を負うものではありません。": "Además, no seremos responsables de ningún daño al usuario o daño causado a un tercero por el usuario, como resultado del uso de este sitio.",
  "当サイトに掲載されている情報は、予告なしに変更又は削除することがあります。": "La información publicada en este sitio, puede ser modificada o eliminada sin previo aviso.",
  "データについて": "Sobre los datos",
  "本サイトで公表しているデータは、{catalogWebsite}より誰でも自由にダウンロードが可能です。（データは順次追加予定です）": "Los datos publicados en este sitio, se pueden descargar libremente desde el {catalogWebsite} por cualquier persona. (Los datos se agregarán secuencialmente)",
  "東京都オープンデータカタログサイト": "東京都オープンデータカタログサイト",
  "ソースコードについて": "Sobre el código fuente",
  "当サイトのソースコードはMITライセンスで公開されており、誰でも自由に利用することができます。": "El código fuente de este sitio se publica bajo la licencia MIT, y cualquiera puede usarlo libremente.",
  "詳しくは、{githubRepo}をご確認ください。": "Para más detalles, consulte {githubRepo}.",
  "GitHub リポジトリ": "GitHub Repositorio",
  "お問い合わせ先（都のHPサイトポリシーについて）": "お問い合わせ先（都のHPサイトポリシーについて）",
  "東京都生活文化局広報広聴部広報課": "東京都生活文化局広報広聴部広報課",
  "電話": "teléfono",
  "このページはご利用いただけません": "Esta página no está disponible",
  "現在ご利用できません": "Esto no está disponible ahora",
  "アクセスしようとしたページが見つかりませんでした。": "No se pudo encontrar la página a la que intentó acceder.",
  "ページが移動または削除されたか、URLの入力間違いの可能性があります。": "Es posible que la página se haya movido o eliminado, o que la URL se haya ingresado incorrectamente.",
  "トップページへ戻る": "Volver a la página superior",
  "第一庁舎計": "第一庁舎計",
  "第二庁舎計": "第二庁舎計",
  "議事堂計": "議事堂計",
  "※土・日・祝日を除く庁舎開庁日の1週間累計数": "※土・日・祝日を除く庁舎開庁日の1週間累計数",
  "陽性者数": "Número de pacientes positivos",
  "(累計)": "(Acumulativo)",
  "入院中": "Internado en el hospital",
  "軽症・<br />中等症": "Leve・<br />Regular",
  "重症": "Grave",
  "死亡": "Deceso",
  "退院": "Dar de alta",
  "日別": "Por día",
  "累計": "Acumulativo",
  "退院には、死亡退院を含む": "El alta, incluye la descarga de deceso",
  "{date} 更新": "Actualización {date}",
  "オープンデータを入手": "Obtener datos abiertos",
  "情報をシェアする": "情報をシェアする",
  "埋め込み用コード": "埋め込み用コード",
  "埋め込み用コードをコピーしました": "埋め込み用コードをコピーしました",
  "{range}の利用者数*の平均値を基準としたときの相対値": "{range}の利用者数*の平均値を基準としたときの相対値",
  "都営地下鉄4路線の自動改札出場数": "都営地下鉄4路線の自動改札出場数",
  "東京都": "東京都",
  "新型コロナウイルス感染症": "Nueva infección por coronavirus (COVID-19)",
  "menu/新型コロナウイルス感染症": "Menú/Nueva infección por coronavirus (COVID-19)",
  "対策サイト": "Sitio de contramedida,",
  "menu/対策サイト": "Menú/sitio de contramedida",
  "最終更新": "Última actualización",
  "注釈": "Anotación",
  "print": "imprimir",
  "サイドメニュー項目を開く": "Abrir el artículo del menú lateral",
  "サイドメニュー項目を閉じる": "Cerrar el artículo del menú lateral",
  "お子様をお持ちの皆様へ": "A todos los que tienen hijos",
  "都民の皆様へ": "都民の皆様へ",
  "東京都新型コロナウイルス感染症対策本部報": "東京都新型コロナウイルス感染症対策本部報",
  "東京都主催等 中止又は延期するイベント等": "東京都主催等 中止又は延期するイベント等",
  "東京都公式ホームページ": "東京都公式ホームページ",
  "知事からのメッセージ": "知事からのメッセージ",
  "多言語対応選択メニュー": "Menú de selección multilingüe",
  "このサイトの内容物は": "El contenido de este sitio es",
  "クリエイティブ・コモンズ 表示 4.0 ライセンス": "Exhibición de bienes creativos y comunes, licencia 4.0",
  "の下に提供されています。": "Se proporcionan a continuación.",
  "実績値": "Valor real",
  "累計値": "Valor acumulado",
  "前日比": "Día anterior de la relación",
  "（注）都内において疑い例または患者の濃厚接触者として検査を行ったものについて掲載": "(Nota) Publicado sobre los casos sospechosos en Tokio o aquellos que les hicieron la prueba, como contacto cercano del paciente",
  "（チャーター機帰国者、クルーズ船乗客等は含まれていない）": "(No están incluidos los que retornaron en aviones chárter, pasajeros de cruceros, etc.)",
  "検査実施人数は、速報値として公開するものであり、後日確定データとして修正される場合があります": "El número de personas a realizar las pruebas, se revelará como un valor preliminar y puede ser corregido como datos finales en una fecha posterior",
  "（注）同一の対象者について複数の検体を検査する場合あり": "(Nota) En algunos casos, sobre el mismo sujeto, se pueden hacer pruebas de múltiples muestras",
  "合計": "Total",
  "{date}の全体累計": "Total acumulativo de {date}",
  "{date}の合計": "Total de {date}",
  "最新のお知らせ": "Avisos recientes",
  "都の備蓄マスク20万枚を都内全区市町村へ提供": "都の備蓄マスク20万枚を都内全区市町村へ提供",
  "都内医療機関及び保健所等へのマスクの配布について": "都内医療機関及び保健所等へのマスクの配布について",
  "新型コロナウイルス感染症にかかる相談窓口について": "Sobre el contador de consulta para la nueva infección por coronavirus",
  "{advisory}による相談結果": "{advisory}による相談結果",
  "新型コロナ受診相談窓口": "Ventanilla de consultas del nuevo coronavirus",
  "※保険適用となる検査は、当面の間、院内感染防止等の観点から、「帰国者・接触者外来」等の医療機関で実施": "※ Las pruebas cubiertas por el seguro, por el momento, son desde la perspectiva de la prevención de infecciones nosocomiales, realizadas en instituciones médicas a [pacientes que retornaron y contactos ambulatorios]",
  "浜松市帰国者・接触者 電話相談センター": "Centro de consulta telefónica de las personas que retornaron y contactos de la ciudad de Hamamatsu",
  "24時間対応": "Soporte las 24 horas",
  "平日（夜間）": "Días particulares (noche)",
  "午後5時から翌朝午前9時": "De 5 de la tarde a 9 de la mañana siguiente",
  "土日祝 終日": "Sábado, domingo y festivos todo el día",
  "専門的な助言が必要な場合": "En caso de necesitar asesoramiento profesional",
  "入院となります": "Ser hospitalizado",
  "感染症指定医療機関等": "Enfermedad infecciosa, institución médica designada",
  "一般の方": "Público en general",
  "{duration}続いている": "Continuación {duration}",
  "{day}日以上": "Más de un día {day}",
  "{day}日程度": "Alrededor de un día {day}",
  "{cold}のような症状": "Síntomas como {cold}",
  "風邪": "Gripe",
  "発熱{temperature}": "Fiebre {temperature}",
  "{tempNum}以上": "Más de {tempNum}",
  "37.5℃": "37.5 grados",
  "強いだるさ": "Fuerte opacidad",
  "息苦しさ": "Falta de aliento",
  "ご高齢な方": "Personas de edad avanzada",
  "基礎疾患のある方": "Personas con enfermedades subyacentes",
  "妊娠中の方": "Personas embarazadas",
  "新型コロナ外来 {advice} と判断された場合": "Cuando se diagnostica al paciente ambulatorio con el nuevo coronavirus {advice}",
  "受診が不要": "No requiere consulta",
  "{getWorse}{advisory}に相談": "Consultar en {getWorse}{advisory}",
  "症状が良くならない場合は": "Si sus síntomas no mejoran",
  "自宅で安静に過ごす": "Descansar en casa",
  "一般の医療機関を受診": "Visitar instituciones médicas generales",
  "発症前{two}週間以内{past}の出来ごとと症状": "Eventos y síntomas de {past}, dentro de las {two} semanas antes del inicio",
  "発症前{two}週間以内": "dentro de las {two} semanas antes del inicio",
  "「新型コロナウイルス感染者」と": "con [la persona infectada por el nuevo coronavirus]",
  "{closeContact}をした方": "ersonas que han tenido contacto íntimo {closeContact}",
  "流行地域への渡航・居住歴がある方": "Personas que han viajado o vivido en áreas endémicas",
  "濃厚接触": "Contacto íntimo",
  "{you} か {closeContact}をした方": "Los que hicieron {you} o {closeContact}",
  "travel history from {area}  historial de viaje desde {area}": "COVID-19 prevalent area   área prevalente de COVID-19",
  "been {inCloseContact} with returnees  estado {inCloseContact} con los retornados": "in close contact  en contacto íntimo",
  "in close contact": "in close contact",
  "ご本人": "La persona",
  "発熱": "Fiebre",
  "または": "O",
  "呼吸器症状": "Síntomas respiratorios",
  "かつ": "Y",
  "PCR検査": "Prueba de PCR",
  "※": "※",
  "東京都健康安全研究センター等": "東京都健康安全研究センター等",
  "陰性": "Negativo",
  "陽性": "Positivo",
  "受診が必要": "Es necesario consultar",
  "新型コロナ外来（帰国者・接触者外来）": "Pacientes ambulatorios por el nuevo coronavirus (personas ambulatorias retornadas y personas de contactos)",
  "医師による判断": "Diagnóstico del médico",
  "Diagnosis by a doctor at a COVID-19 outpatient facility": "Diagnóstico realizado por un médico en un centro ambulatorio de COVID-19",
  "検査の必要{ifRequired}": "Requiere hacer la prueba {ifRequired}",
  "あり": "Hay",
  "なし": "No hay",
  "不安に思う方": "Personas que están preocupadas",
  "微熱": "Fiebre leve",
  "軽い咳": "Tos leve",
  "感染の不安": "Ansiedad por la infección",
  "感染の予防": "感染の予防",
  "新型コロナコールセンター": "Centro de consulta telefónica de las personas que retornaron y contactos",
  "午前9時から午後9時（土日祝含む）": "De 9:00am. a 9:00pm. (incluido sábado, domingo y festivos)",
  "新型コロナ受診相談窓口へ": "A la ventanilla de consultas del nuevo coronavirus",
  "別タブで開く": "Abrir en otra pestaña",
  "2次元コード": "Código 2D (bidimensional)",
  "※最新の情報はWebページをご覧ください": "* Consulte la página web para obtener la información más reciente.",
  "〇": "〇",
  "ogp": {
    "og:image": "https://stopcovid19.code4hamamatsu.org/hamamatsu/ogp.png"
  },
  "https://marketingplatform.google.com/about/analytics/terms/jp/": "https://marketingplatform.google.com/about/analytics/terms/jp/",
  "https://policies.google.com/privacy?hl=ja": "https://policies.google.com/privacy?hl=ja",
  "https://support.google.com/analytics/answer/6004245?hl=ja": "https://support.google.com/analytics/answer/6004245?hl=ja",
  "お問い合わせ先一覧": "お問い合わせ先一覧",
  "お問い合わせ内容": "お問い合わせ内容",
  "局名": "局名",
  "電話番号": "電話番号",
  "サイト全般に関すること": "サイト全般に関すること",
  "政策企画局": "政策企画局",
  "サイトの技術面に関すること": "サイトの技術面に関すること",
  "オープンデータ、オープンソースに関すること": "オープンデータ、オープンソースに関すること",
  "戦略政策情報推進本部": "戦略政策情報推進本部",
  "新型コロナウイルス感染症対策本部会議に関すること": "新型コロナウイルス感染症対策本部会議に関すること",
  "都庁来庁者データに関すること": "都庁来庁者データに関すること",
  "総務局": "総務局",
  "感染症対策本部会議に関すること": "感染症対策本部会議に関すること",
  "都公式ホームページに関すること": "都公式ホームページに関すること",
  "都公式SNSアカウントに関すること": "都公式SNSアカウントに関すること",
  "生活文化局": "生活文化局",
  "中小企業支援、テレワークに関すること": "中小企業支援、テレワークに関すること",
  "産業労働局": "産業労働局",
  "資金繰りに関すること": "資金繰りに関すること",
  "経営に関すること": "経営に関すること",
  "労働関係に関すること": "労働関係に関すること",
  "新型コロナウイルス感染症の予防・検査・医療に関すること": "新型コロナウイルス感染症の予防・検査・医療に関すること",
  "福祉保健局": "福祉保健局",
  "（新型コロナコールセンター）": "（新型コロナコールセンター）",
  "都立学校に関すること": "都立学校に関すること",
  "教育庁": "教育庁",
  "スムーズビズに関すること": "スムーズビズに関すること",
  "都市整備局": "都市整備局",
  "都営交通に関すること": "都営交通に関すること",
  "交通局": "交通局",
  "（都営交通お客様センター）": "（都営交通お客様センター）",
  "検査実施人数": "Numero de inspecciones",
  "（注）医療機関が保険適用で行った検査は含まれていない": "(Nota)No incluye inspecciones realizadas por instituciones médicas bajo cobertura de seguro",
  "（注）チャーター機帰国者、クルーズ船乗客等は含まれていない": "(Nota)Los retornados de aviones charter, pasajeros de cruceros, etc. no están incluidos",
  "（注）速報値として公開するものであり、後日確定データとして修正される場合あり": "(Nota) Se revela como un valor preliminar y puede revisarse como datos finalizados en una fecha posterior.",
  "都外": "都外",
  "新宿区エリアの来訪者推移（参考値）": "新宿区エリアの来訪者推移（参考値）",
  "千代田区エリアの来訪者推移（参考値）": "千代田区エリアの来訪者推移（参考値）",
  "2月3日～2月7日の来訪者数 (※1) の平均値 (※2) を 基準としたときの相対値": "2月3日～2月7日の来訪者数 (※1) の平均値 (※2) を 基準としたときの相対値",
  "※1) ヤフーに蓄積された位置情報データなどを元に算出した参考値": "※1) ヤフーに蓄積された位置情報データなどを元に算出した参考値",
  "※2) 土・日・祝日を除く7:30~8:30の1週間平均値": "※2) 土・日・祝日を除く7:30~8:30の1週間平均値",
  "※本データは2020年3月31日までの掲載となります": "※本データは2020年3月31日までの掲載となります",
  "出典: {source}": "出典: {source}",
  "ヤフー・データソリューション": "ヤフー・データソリューション",
  "新型コロナウイルスに関する休暇や休業の取り扱い、職場のハラスメント、内定取り消しなどについての相談": "Asesoramiento sobre nuevos coronavirus con respecto a vacaciones y licencias, acoso laboral, cancelación de ofertas de trabajo, etc.",
  "検査実施状況": "Estado de inspección",
  "都内発生": "Brote en Tokio",
  "（チャーター機・クルーズ船等）": "(Aviones charter, cruceros, etc.)",
  "（注）検査実施人数には、チャーター機帰国者、クルーズ船乗客等は含まれていない": "(Nota)El número de inspectores no incluye a aquellos que regresan a aviones charter o pasajeros en cruceros.",
  "{title}のグラフをシェア": "Compartir el gráfico de {title}",
  "閉じる": "Cerrar",
  "クリップボードにコピー": "Copiar el portapapeles",
  "LINEで{title}のグラフをシェア": "Compartir el gráfico de {title} en LINE",
  "Twitterで{title}のグラフをシェア": "Compartir el gráfico de {title} en Twitter",
  "facebookで{title}のグラフをシェア": "Compartir el gráfico de {title} en Facebook",
  "日付": "Fecha",
  "不明": "Incógnito",
  "{title}のグラフ": "Gráfico de {title}",
  "浜松市": "Ciudad de Hamamatsu",
  "詳細を見る（浜松市福祉保健局）": "Ver detalles (Oficina de Salud y Bienestar de la Ciudad de Hamamatsu)",
  "平日・土日祝": "Días particulares, sábado, domingo y festivos",
  "お電話の前に「新型コロナウイルス感染症について」のページをご覧いただき、必要な対応をご検討ください。": "Antes de llamar, consultar en la página [Acerca de la Nueva Infección por Coronavirus] y considerar las medidas necesarias.",
  "当サイトは新型コロナウイルス感染症 (COVID-19) に関する最新情報を提供するために、市内IT技術者有志と浜松市が開設したものです。": "Este sitio fue creado por voluntarios de la ciudad de ingenieros IT y la ciudad de Hamamatsu, para proporcionar información reciente relacionada a la nueva enfermedad infecciosa por coronavirus (COVID-19).",
  "浜松市による公式情報と客観的な数値をわかりやすく伝えることで、浜松市にお住まいの方や、浜松市内に拠点を持つ企業の方、浜松市を訪れる方が、現状を把握して適切な対策を取れるようにすることを目的としています。": "Al comunicar la información y cifras objetivas de la ciudad de Hamamatsu de una manera fácil de entender, las personas que viven en la ciudad de Hamamatsu, empresas con base en la ciudad de Hamamatsu y personas que visitan la ciudad de Hamamatsu, deben comprender la situación actual y tomar las medidas apropiadas.",
  "当サイトに掲載されている情報の正確性については万全を期していますが、浜松市は利用者が当サイトの情報を用いて行う一切の行為について責任を負うものではありません。": "Se han realizado todos los esfuerzos para garantizar con exactitud la información publicada en este sitio, la ciudad de Hamamatsu, no se responsabiliza por las acciones de los usuarios que utilizan la información de este sitio.",
  "浜松市オープンデータカタログサイト": "Sitio del catálogo de datos abiertos de la ciudad de Hamamatsu",
  "浜松市企画調整部広聴広報課": "Departamento de Planificación y Coordinación, Sección de Relaciones Públicas de la ciudad de Hamamatsu",
  "浜松市生活文化局広報広聴部広報課": "División de Relaciones Públicas, Departamento de Relaciones Públicas, Oficina de Vida y Cultura, Ciudad de Hamamatsu",
  "浜松市新型コロナウイルス感染症対策本部報": "Informe de la Sede de Control de la nueva infección por coronavirus de la ciudad de Hamamatsu",
  "浜松市主催等 中止又は延期するイベント等": "Eventos organizados por la ciudad de Hamamatsu, eventos para cancelar o posponer",
  "浜松市新型コロナウイルス感染症対策本部会議": "Ciudad de Hamamatsu Nueva reunión de la sede de control de enfermedades infecciosas del coronavirus",
  "浜松市公式ホームページ": "Página oficial de la ciudad de Hamamatsu",
  "民間支援情報ナビ For 静岡県版": "Navegación de información de soporte privado por Versión Shizuoka",
  "浜松市健康安全研究センター等": "Centro de Investigación de Seguridad y Salud de la Ciudad de Hamamatsu",
  "市内の最新感染動向": "Última tendencia de infección en la ciudad",
  "市内発生（※1）": "Brote en la ciudad （※1）",
  "市内": "En la ciudad",
  "感染症の拡大を理由として、国の雇用調整助成金等を活用し、非常時における勤務体制づくりなど職場環境整備に取り組む市内中小企業に奨励金を支給します（1事業所10万円）。": "Debido a la propagación de enfermedades infecciosas, utilizaremos subsidios nacionales de ajuste de empleo, etc., y ofreceremos incentivos a las pequeñas y medianas empresas de la ciudad que trabajan en el mantenimiento del entorno laboral, como la creación de un sistema de trabajo en caso de emergencia (1 sitio comercial de 100,000 yenes) ..",
  "市内中堅・中小企業に対し、テレワークの導入に必要な機器やソフトウェア等の経費を助成します（限度額250万円、助成率10/10）。ぜひご活用ください。": "Para las pequeñas y medianas empresas de la ciudad, subvencionaremos los gastos como el equipo y el software necesarios para introducir el teletrabajo (monto máximo de 2.5 millones de yenes, tasa de subsidio 10/10）。ぜひご活用ください。",
  "（注）市内において疑い例または患者の濃厚接触者として検査を行ったものについて掲載": "(Nota)Publicado sobre casos sospechosos en la ciudad o aquellos probados como contacto denso de pacientes",
  "都の備蓄マスク20万枚を市内全区市町村へ提供": "Proporcionar 200,000 piezas de máscaras de almacenamiento de Tokio a todos los municipios de la ciudad.",
  "市内医療機関及び保健所等へのマスクの配布について": "Sobre la distribución de mascarillas a instituciones médicas de la ciudad y centros de salud pública",
  "市内発生": "Brote en la ciudad",
  "帰国者・接触者 電話相談センター": "",
  "新型コロナウイルス感染症に関する相談件数": "Número de consultas relacionadas a la nueva infección por coronavirus",
  "浜松市 中区": "Naka-ku",
  "浜松市 浜北区": "Hamakita-ku",
  "※退院は、保健所から報告があり、確認ができているものを反映": "※El alta refleja lo informado y confirmado por el centro de salud pública",
  "※死亡退院を含む": "※Incluyendo descarga de muerte",
  "特別定額給付金事務局及び新型コロナコールセンター": "Centro de llamadas de la Oficina de Beneficio Especial Fijo tanto como del nuevo corona virus (COVID-19)",
  "はままつLINEコロナ身守りシステム": "Hamamatsu City LINE Self-defense system for Covid-19",
  "新型コロナウイルス接触確認アプリ COCOA (iPhone)": "Contact Confirmation Application for Covid-19 COCOA (iPhone)",
  "新型コロナウイルス接触確認アプリ COCOA (Android)": "Contact Confirmation Application for Covid-19 COCOA (Android)"
}
